export default [
  {
    id: 'G1',
    urls: [
      'game-1',
      'igra-1',
    ],
    name: 'Игра 1',
    header: 'Игра на внимательность и реакцию',
    description: [
      {
        header: 'Цель игры',
        internals: [
          'Набрать наибольшее количество очков до совершения 3-х ошибок',
        ],
      },
      {
        header: 'Правила',
        internals: [
          'Время на ход 1 секунда',
          'Смена уровней сложности через каждые 20 секунд',
          'Игра завершается после 3-х ошибок'
        ],
      },
      {
        header: 'Навыки',
        internals: [
          'Внимательность',
          'Реакция',
          'Концентрация',
        ],
      }
    ],
  },
  {
    id: 'G2',
    urls: [
      'game-2',
      'igra-2',
    ],
    name: 'Игра 2',
    header: 'Игра на память',
    description: [
      {
        header: 'Цель игры',
        internals: [
          'Найти все парные карточки',
        ],
      },
      {
        header: 'Правила',
        internals: [
          'Время на ход 1 секунда',
          'Смена уровней сложности через каждые 20 секунд',
          'Игра завершается после 3-х ошибок'
        ],
      },
      {
        header: 'Навыки',
        internals: [
          'Память',
          'Внимательность',
          'Концентрация',
        ],
      }
    ],
  },
]