export default {
  id: 'G1',
  urls: [
    '1',
    'igra-1',
  ],
  difficulty: 1,
  header: 'Игра на внимательность и реакцию',
  description: [
    {
      header: 'Цель игры',
      internals: [
        'Набрать наибольшее количество очков до совершения 3-х ошибок',
      ],
    },
    {
      header: 'Правила',
      internals: [
        'Время на ход 1 секунда',
        'Смена уровней сложности через каждые 20 секунд',
        'Игра завершается после 3-х ошибок'
      ],
    },
    {
      header: 'Навыки',
      internals: [
        'Внимательность',
        'Реакция',
        'Концентрация',
      ],
    }
  ],
}