export default {
  id: 'G2',
  urls: [
    '2',
    'igra-2',
  ],
  difficulty: 1,
  header: 'Игра на память',
  description: [
    {
      header: 'Цель игры',
      internals: [
        'Найти все парные карточки',
      ],
    },
    {
      header: 'Правила',
      internals: [
        'Всего карточек - 48',
        'Уникальных карточкек - 4',
        'Одновременно можно открыть 2 карточки',
      ],
    },
    {
      header: 'Управление',
      internals: [
        'Мышь',
      ],
    },
    {
      header: 'Навыки',
      internals: [
        'Память',
        'Внимательность',
        'Концентрация',
      ],
    }
  ],
}