export default {
  id: 'G4',
  urls: [
    '4',
    'igra-4',
  ],
  difficulty: 3,
  description: [
    {
      header: 'Цель игры',
      internals: [
        'Найти все парные карточки, за наименьшее количество времени и ходов',
      ],
    },
    {
      header: 'Правила',
      internals: [
        'Всего карточек - 48',
        'Уникальных карточкек - 12',
        'Одновременно можно открыть 2 карточки',
      ],
    },
    {
      header: 'Управление',
      internals: [
        'Мышь',
      ],
    },
    {
      header: 'Навыки',
      internals: [
        'Память',
        'Внимательность',
        'Концентрация',
      ],
    }
  ],
}