export const sectionsData = [
  {
    header: 'BRAIN DEVELOPMENT',
    text: ['Развивай свой мозг'],
  },
  {
    header: 'Зачем мне это?',
    text: [
      'Если человек развивает мозг, он находит выход из трудной ситуации,быстро решает проблемы, создает креативные идеи, отличается творческим и неординарным подходом.',
      'Такие люди — разносторонние, востребованные в профессии, хорошо зарабатывают и живут в более комфортных условиях.,'
    ],
  },
  {
    header: 'Что будет, если не развивать мозг?',
    text: [
      'В большинстве случаев, если человек не развивает мозг, это ведет к деструктивным нарушениям во всех сферах: здоровье, финансах, взаимоотношениях с коллегами, начальством и близкими.',
      'А это — ключевые вещи, на которых держится жизнь человека.',
      'Также важно тренировать мозг, потому что он отвечает за молодость клеток и продолжительность жизни.',
    ],
  },
  {
    header: 'Что вы предлагаете?',
    text: [
      'Мы предлагаем ЛУЧШИЙ СПОСОБ ТРЕНИРОВКИ МОЗГА - РАЗВИВАЮЩИЕ ИГРЫ.',
      'На данном ресурсе вы найдёте множество игр, направленных на развитие когнитивных способностей и не только.',
      'Каждый человек вне зависимости от возраста сможет повысить такие свои навыки как сообразительность, внимательность, реакция, концентрация, память и другие.',
    ],
  },
]
